{"it":{"Account Name":"Nome Account","Address Line 1":"Indirizzo linea 1","Address Line 2":"Indirizzo linea 2","American Express cards have a <strong>4-digit</strong> code printed on the <strong>front</strong>, to the right of the card number.":"Le carte American Express hanno un codice di <strong>4 cifre</strong> stampato sul <strong>fronte</strong>, situato a destra del numero della carta.","Apply":"Applica","Apt / Suite / Other":"Interno / Camera / Altro","Apt / Suite / Other must not be longer than 128 characters.":"Interno / Camera / Altro, non oltre 128 caratteri.","BIC is required.":"BIC è obbligatorio.","Billing Information":"Informazioni di fatturazione","Both a first and last name are required.":"È necessario inserire sia il nome che il cognome.","Buy Now":"Acquista ora","By entering your e-mail address above, you consent to ClickBank sharing that information with the vendor and/or affiliate related to this product, for order fulfillment and marketing purposes.":"Inserendo l’indirizzo email sopra, il cliente consente che ClickBank condivida l’informazione con il venditore e/o affiliato relativo a questo prodotto per il compimento dell’ordine e motivi di Marketing.","Card Number":"Numero carta","Card Number is required.":"Il numero carta è obbligatorio.","Cardholder Name":"Nome titolare carta","Cardholder Name is required.":"Il nome del titolare carta è obbligatorio.","Cardholder Name must not be longer than 128 characters.":"Il nome titolare carta non può contenere più di 128 caratteri.","City":"Città","City is required.":"La città è obbligatoria.","ClickBank Guarantee":"Garanzia ClickBank","ClickBank may allow for the return or replacement of a Product, depending on the applicable Vendor Return Policy. For more details see the applicable":"ClickBank può consentire la restituzione o sostituzione di un prodotto secondo la Politica di Restituzione del Venditore applicabile. Per ulteriori dettagli vedi la ","ClickBank will allow for the return or replacement of any product within 60 days from the date of purchase. For more details see our":"ClickBank mette a disposizione 60 giorni dalla data di acquisto per la restituzione o sostituzione di qualsiasi prodotto. Per ulteriori dettagli consultare la nostra ","Common Countries":"Paesi comuni","Copyright":"Copyright","Country":"Paese","Country is required.":"Il Paese è obbligatorio.","County":"Contea","County is required.":"La contea è obbligatoria.","Coupon":"Coupon","Coupon:":"Coupon:","Credit Card":"Carta di credito","Customer Information":"Informazioni clienti","Did you mean":"Intendi","Digital Download Only":"Solo download digitale","Digital Product":"Prodotto digitale","ELV":"ELV","Email Address":"Indirizzo e-mail","Email Address is required.":"L'indirizzo e-mail è obbligatorio.","Expiration Date":"Data di scadenza","Expiration Month is required.":"Il mese di scadenza è obbligatorio.","Expiration Year is required.":"L'anno di scadenza è obbligatorio.","Find My Security Code":"Trova Codice di sicurezza","Full Name":"Nome","Full Name is required.":"Il nome è obbligatorio.","Full Name must not be longer than 128 characters.":"Il nome non può contenere più di 128 caratteri.","GST":"GST","I agree to the payment terms as stated above.":"Dichiaro di accettare anche i termini di pagamento illustrati in precedenza.","IBAN is required.":"IBAN è obbligatorio","If you are not completely satisfied with your purchase for any reason, no problem! ClickBank guarantees the return or replacement of any product within 60 days from the date of purchase. For more details see our":"Se per qualsiasi motivo non sei soddisfatto con l'acquisto, non preoccuparti! ClickBank garantisce il reso o la sostituzione di qualsiasi prodotto entro 60 giorni dalla data di acquisto. Per maggiori dettagli, è possibile consultare la","Immediate access to this product or service is available once payment is approved.":"Una volta approvato il pagamento, avrà accesso immediato a questo prodotto o servizio.","Information submitted in conjunction with this order is handled within the constraints of our":"Le informazioni inoltrate unitamente a questo ordine sono gestite subordinatamente ai vincoli della","Month":"Mese","Most cards have a <strong>3-digit</strong> code printed on the <strong>back</strong> of the card, to the right of the card number.":"La maggior parte delle carte presenta un codice a <strong>3 cifre</strong> stampato sulla <strong>parte posteriore</strong>< della carta, a destra del numero della carta.","OK":"OK","Order Summary":"Riepilogo ordine","Other Countries":"Altri paesi","Pay Now":"Paga adesso","PayPal":"PayPal","Payment Method":"Metodo di pagamento","Phone Number":"Numero di telefono","Phone Number is required.":"Il numero di telefono è obbligatorio.","Please check the box to accept terms of purchase.":"Spunta la casella per accettare le condizioni di acquisto.","Please enter a valid ZIP or Postal Code.":"Inserisci un CAP valido.","Please enter a valid card number.":"Inserisci un numero di carta valido.","Please enter a valid email address.":"Inserisci un indirizzo e-mail valido.","Please enter a valid expiration month.":"Inserisci un mese di scadenza valido.","Please enter a valid expiration year.":"Inserisci un anno di scadenza valido.","Please enter a valid phone number.":"Inserisci un numero di telefono valido.","Please enter a valid quantity.":"Inserisci una quantità valida.","Please enter a valid security code.":"Inserisci un codice di sicurezza valido.","Product is expected to ship on {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}":"La data di spedizione prevista è {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}.","Product is expected to ship on {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}":"La data di spedizione prevista è {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}.","Product will be sent to you within 30 days.":"Il prodotto sarà inviato entro 30 giorni.","Quantity":"Quantità","Quantity is required.":"La quantità è obbligatoria.","Recommended for you":"Consigliato per te","Remove":"Rimuovi","Secure Checkout":"Completamento della transazione sicuro","Security Code":"Codice di sicurezza","Security Code is required.":"Il codice di sicurezza è obbligatorio.","Select City":"Seleziona la città","Select Country":"Seleziona il Paese","Select County":"Seleziona la Contea","Select State / Province":"Seleziona lo stato / provincia","Shipping &amp; Handling":"Gestione e spedizione","Shipping Information":"Informazioni sulla spedizione","State / Province":"Stato / Provincia","State is required.":"Lo stato è obbligatorio.","Street Address":"Indirizzo","Street Address is required.":"L'indirizzo è obbligatorio.","Street Address must not be longer than 128 characters.":"Il campo Indirizzo non può contenere più di 128 caratteri.","Subtotal":"Subtotale","TODAY'S PAYMENT":"PAGAMENTO ODIERNO","TOTAL":"TOTALE","Tax":"Imposta","Terms of sale:":"Termini di vendita:","The ClickBank Marketplace is not a chartered bank or trust company, or depository institution.":"Il Mercato ClickBank non è né una banca registrata né fiduciaria né di deposito.","The ClickBank Marketplace is not authorized to accept deposits or trust accounts and is not licensed or regulated by any state or federal banking authority.":"Il Mercato ClickBank non è autorizzato ad accettare conti di deposito o fiduciari, non possiede alcuna licenza e non è disciplinato da alcuna autorità bancaria statale o federale.","The geographic location of your computer has been determined and recorded. All attempts at fraud will be prosecuted.":"La posizione geografica del computer è stata rilevata e registrata. Tutti i tentativi di frode saranno perseguiti.","The skin in use has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Lo skin utilizzato non è stato approvato. Si può effettuare soltanto acquisti con una carta di credito prova finché non sarà approvato.","This product has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Questo prodotto non è stato approvato. Fino all'approvazione, è possibile posizionare solo gli acquisti con informazioni sulla carta di credito di prova.","This product is a digital product, such as an ebook, website subscription, membership, or software. It is delivered to you using the email address that you provide":"Questo prodotto è in formatto digitale, per esempio un e-book, corso online, abbonamento a un sito web, o software. Accesso al prodotto sarà inviato al indirizzo email che fornisci.","Undo Remove":"Annulla la rimozione","VAT":"IVA","Vendor Return Policy and ClickBank's Return and Cancellation Policy":"Politica di Restituzione del Venditore e la Direttiva per Rimborsi e Cancellazioni ClickBank","What is this?":"Cos'è?","Year":"Anno","Your purchase will appear on your bank statement under the name \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".":"L'acquisto verrà riportato nell'estratto conto bancario con la dicitura \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".","ZIP or Postal Code":"CAP","Zip Code":"CAP","coupon":"coupon","is invalid":"non è valido","privacy policy":"politica sulla privacy","return policy":"Direttiva per Rimborsi e Cancellazioni di Prodotti"}}