{"pt":{"Account Name":"Nome da Conta","Address Line 1":"Linha 1 Endereço","Address Line 2":"Linha 2 Endereço","American Express cards have a <strong>4-digit</strong> code printed on the <strong>front</strong>, to the right of the card number.":"Os cartões American Express têm um código de <strong>4 dígitos</strong> impresso na <strong>frente</strong>, à direita do número do cartão.","Apply":"Aplicar","Apt / Suite / Other":"Apto / Suíte / Outro","Apt / Suite / Other must not be longer than 128 characters.":"\"Apto / Suíte / Outro\" não deve conter mais de 128 caracteres.","BIC is required.":"BIC é necessário.","Billing Information":"Informações de cobrança","Both a first and last name are required.":"Ambos, tanto o primeiro nome quanto o sobrenome são necessários.","Buy Now":"Compre agora","By entering your e-mail address above, you consent to ClickBank sharing that information with the vendor and/or affiliate related to this product, for order fulfillment and marketing purposes.":"Ao colocar o seu endereço de e-mail acima, você consente que ClickBank compartilhe esta informação com o fornecedor e/ou o afiliado relacionado com este produto.","Card Number":"Número do cartão","Card Number is required.":"É necessário informar o número do cartão.","Cardholder Name":"Nome do titular do cartão","Cardholder Name is required.":"É necessário informar o nome do titular do cartão.","Cardholder Name must not be longer than 128 characters.":"O nome do titular do cartão não deve conter mais de 128 caracteres.","City":"Cidade","City is required.":"É necessário informar a cidade.","ClickBank Guarantee":"Garantia ClickBank","ClickBank may allow for the return or replacement of a Product, depending on the applicable Vendor Return Policy. For more details see the applicable":"ClickBank pode permitir a devolução ou substituição de um produto, dependendo na Política de Devolução do Fornecedor aplicável. Para mais detalhes veja a ","ClickBank will allow for the return or replacement of any product within 60 days from the date of purchase. For more details see our":"ClickBank irá permitir o retorno ou troca de qualquer produto no prazo de 60 dias a partir da data da compra. Para mais detalhes veja nossa ","Common Countries":"Países Comuns","Copyright":"Copyright","Country":"País","Country is required.":"É necessário informar o país.","County":"Município","County is required.":"É necessário informar o município.","Coupon":"Cupom","Coupon:":"Cupom:","Credit Card":"Cartão de crédito","Customer Information":"Informação do consumidor","Did you mean":"Você tentou inserir","Digital Download Only":"Somente download digital","Digital Product":"Produto digital","ELV":"ELV","Email Address":"Endereço de e-mail","Email Address is required.":"É necessário informar o endereço de e-mail.","Expiration Date":"Data de expiração","Expiration Month is required.":"É necessário informar o ano de expiração.","Expiration Year is required.":"É necessário informar o ano de expiração.","Find My Security Code":"Encontrar meu código de segurança","Full Name":"Nome","Full Name is required.":"É necessário informar o nome completo.","Full Name must not be longer than 128 characters.":"O nome completo não deve conter mais de 128 caracteres.","GST":"GST","I agree to the payment terms as stated above.":"Eu concordo com os termos de pagamento expressos acima.","IBAN is required.":"IBAN é necessário.","If you are not completely satisfied with your purchase for any reason, no problem! ClickBank guarantees the return or replacement of any product within 60 days from the date of purchase. For more details see our":"Se você, por qualquer motivo, não estiver completamente satisfeito com a sua compra, não tem problema! ClickBank garante o retorno ou a substituição de qualquer produto no prazo de 60 dias a partir da data de compra. Para obter mais detalhes, por favor, veja a nossa","Immediate access to this product or service is available once payment is approved.":"Estará disponível o acesso imediato para este produto ou serviço assim que o pagamento for aprovado.","Information submitted in conjunction with this order is handled within the constraints of our":"As informações enviadas em conjunto com este pedido serão tratadas de acordo com as restrições da nossa","Month":"Mês","Most cards have a <strong>3-digit</strong> code printed on the <strong>back</strong> of the card, to the right of the card number.":"A maioria dos cartões tem um código de <strong>3 dígitos</strong> impresso <strong>no verso</strong>, à direita do número do cartão.","OK":"OK","Order Summary":"Resumo do pedido","Other Countries":"Outros Países","Pay Now":"Pagar agora","PayPal":"PayPal","Payment Method":"Método de pagamento","Phone Number":"Número de telefone","Phone Number is required.":"É necessário informar o número de telefone.","Please check the box to accept terms of purchase.":"Marque a caixa acima para aceitar os termos da compra.","Please enter a valid ZIP or Postal Code.":"Digite um CEP válido.","Please enter a valid card number.":"Digite um número de cartão válido.","Please enter a valid email address.":"Digite um e-mail válido.","Please enter a valid expiration month.":"Digite um de expiração válido.","Please enter a valid expiration year.":"Digite um ano de expiração válido.","Please enter a valid phone number.":"Digite um número de telefone válido.","Please enter a valid quantity.":"Digite uma quantidade válida.","Please enter a valid security code.":"Digite um código de segurança válido.","Product is expected to ship on {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}":"É previsto que o produto seja enviado no dia {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}.","Product is expected to ship on {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}":"É previsto que o produto seja enviado no dia {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}.","Product will be sent to you within 30 days.":"O produto será enviado para você dentro de 30 dias.","Quantity":"Quantidade","Quantity is required.":"É necessário informar a quantidade.","Recommended for you":"Recomendado para você","Remove":"Remover","Secure Checkout":"Checkout seguro","Security Code":"Código de segurança","Security Code is required.":"É necessário informar o código de segurança.","Select City":"Selecione a cidade","Select Country":"Selecione o país","Select County":"Selecione o município","Select State / Province":"Selecione o estado / província","Shipping &amp; Handling":"Envio e processamento","Shipping Information":"Informações de envio","State / Province":"Estado / Província","State is required.":"É necessário informar o estado.","Street Address":"Endereço","Street Address is required.":"É necessário informar o endereço.","Street Address must not be longer than 128 characters.":"O endereço não deve conter mais de 128 caracteres.","Subtotal":"Subtotal","TODAY'S PAYMENT":"PAGAMENTO DE HOJE","TOTAL":"TOTAL","Tax":"Imposto","Terms of sale:":"Termos de venda:","The ClickBank Marketplace is not a chartered bank or trust company, or depository institution.":"O Mercado do ClickBank não é um banco autorizado, uma empresa fiduciária nem uma instituição depositária.","The ClickBank Marketplace is not authorized to accept deposits or trust accounts and is not licensed or regulated by any state or federal banking authority.":"O Mercado do ClickBank não está autorizado a aceitar depósitos ou contas fiduciárias e não é licenciado nem regulado por qualquer autoridade bancária estadual ou federal.","The geographic location of your computer has been determined and recorded. All attempts at fraud will be prosecuted.":"A localização geográfica do seu computador foi determinada e registrada. Todas as tentativas de fraude serão levadas a juízo.","The skin in use has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"A \"Sking\" usada não foi aprovada. Até que isto seja aprovado, somente compras usando informação de cartão de crédito de teste poderão ser feitas.","This product has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Este produto não foi aprovado. Enquanto ele não for aprovado, somente compras com informações de cartão de crédito de teste poderão ser feitas.","This product is a digital product, such as an ebook, website subscription, membership, or software. It is delivered to you using the email address that you provide":"Este é um produto digital, como um livro digital 'e-book', subscrição de um site, site de membro, ou software. O produto é entregue para você através do endereço de e-mail que você forneceu.","Undo Remove":"Cancelar Remover","VAT":"IVA","Vendor Return Policy and ClickBank's Return and Cancellation Policy":"Política de Devolução Fornecedor aplicáveis e da Política de cancelamento e devolução da ClickBank","What is this?":"O que é isto?","Year":"Ano","Your purchase will appear on your bank statement under the name \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".":"A compra aparecerá no seu extrato bancário como \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".","ZIP or Postal Code":"CEP","Zip Code":"CEP","coupon":"cupom","is invalid":"inválido","privacy policy":"política de privacidade","return policy":"política de devolução"}}