{"fr":{"Account Name":"Nom du compte","Address Line 1":"Adresse ligne 1","Address Line 2":"Adresse ligne 2","American Express cards have a <strong>4-digit</strong> code printed on the <strong>front</strong>, to the right of the card number.":"Les cartes American Express possèdent un code à <strong>4 chiffres</strong> imprimé <strong>au recto</strong>, à droite du numéro de la carte.","Apply":"Appliquer","Apt / Suite / Other":"Appartement / Étage / Autres","Apt / Suite / Other must not be longer than 128 characters.":"Appartement / Étage / Autres ne doit pas dépasser 128 caractères.","BIC is required.":"BIC obligatoire.","Billing Information":"Informations de facturation","Both a first and last name are required.":"Le prénom et le nom sont obligatoires.","Buy Now":"Acheter maintenant","By entering your e-mail address above, you consent to ClickBank sharing that information with the vendor and/or affiliate related to this product, for order fulfillment and marketing purposes.":"En entrant votre adresse e-mail ci-dessus, vous consentez à ClickBank de partager ces informations avec le vendeur et/ou l’affiliée liés à ce produit, pour l’exécution des commandes et des fins de marketing.","Card Number":"Numéro de carte","Card Number is required.":"Numéro de carte obligatoire.","Cardholder Name":"Nom du titulaire de la carte","Cardholder Name is required.":"Nom du titulaire de la carte obligatoire.","Cardholder Name must not be longer than 128 characters.":"Le nom du titulaire de la carte ne doit pas dépasser 128 caractères.","City":"Ville","City is required.":"Ville obligatoire.","ClickBank Guarantee":"Garantie ClickBank","ClickBank may allow for the return or replacement of a Product, depending on the applicable Vendor Return Policy. For more details see the applicable":"ClickBank permettra le remboursement ou le remplacement d''un Produit selon les CGV applicables du vendeur. Pour plus de détails, veuillez consulter ","ClickBank will allow for the return or replacement of any product within 60 days from the date of purchase. For more details see our":"ClickBank autorisera le remboursement ou le remplacement de tout produit dans les 60 jours à compter de la date d''achat. Pour de plus amples détails, consultez notre ","Common Countries":"Pays Communes","Copyright":"Copyright","Country":"Pays","Country is required.":"Pays obligatoire.","County":"Comté","County is required.":"Comté obligatoire.","Coupon":"Bon de réduction","Coupon:":"Bon de réduction :","Credit Card":"Carte de crédit","Customer Information":"Information client","Did you mean":"Voulez-vous dire","Digital Download Only":"Téléchargement numérique uniquement","Digital Product":"Produit Numérique","ELV":"ELV","Email Address":"Adresse électronique","Email Address is required.":"Adresse électronique obligatoire.","Expiration Date":"Date d'expiration","Expiration Month is required.":"Mois d'expiration obligatoire.","Expiration Year is required.":"Année d'expiration obligatoire.","Find My Security Code":"Trouver mon cryptogramme visuel.","Full Name":"Nom","Full Name is required.":"Nom obligatoire.","Full Name must not be longer than 128 characters.":"Le nom ne doit pas dépasser 128 caractères.","GST":"GST","I agree to the payment terms as stated above.":"J'accepte les conditions de paiement susmentionnées.","IBAN is required.":"IBAN obligatoire.","If you are not completely satisfied with your purchase for any reason, no problem! ClickBank guarantees the return or replacement of any product within 60 days from the date of purchase. For more details see our":"Si vous n’êtes pas entièrement satisfait avec votre achat pour quelque raison, pas de problème ! ClickBank garantit le retour ou le remplacement de tout produit dans les 60 jours suivant la date d’achat. Pour plus de détails, consultez notre","Immediate access to this product or service is available once payment is approved.":"Un accès immédiat à ce produit ou service est disponible une fois le paiement approuvé.","Information submitted in conjunction with this order is handled within the constraints of our":"Les informations jointes à cette commande sont traitées conformément à notre politique de","Month":"Mois","Most cards have a <strong>3-digit</strong> code printed on the <strong>back</strong> of the card, to the right of the card number.":"La plupart des cartes possèdent un code à <strong>3 chiffres</strong> imprimé <strong>au verso</strong>, à droite du numéro de la carte.","OK":"OK","Order Summary":"Synthèse de la commande","Other Countries":"Autres Pays","Pay Now":"Payez maintenant","PayPal":"PayPal","Payment Method":"Méthode de paiement","Phone Number":"Numéro de téléphone","Phone Number is required.":"Le numéro de téléphone est obligatoire.","Please check the box to accept terms of purchase.":"Veuillez cocher la case pour accepter les conditions d'achat.","Please enter a valid ZIP or Postal Code.":"Veuillez saisir un code postal valide.","Please enter a valid card number.":"Veuillez saisir un numéro de carte valide.","Please enter a valid email address.":"Veuillez saisir une adresse électronique valide.","Please enter a valid expiration month.":"Veuillez saisir un mois d'expiration valide.","Please enter a valid expiration year.":"Veuillez saisir une année d'expiration valide.","Please enter a valid phone number.":"Veuillez saisir un numéro de téléphone valide.","Please enter a valid quantity.":"Veuillez saisir une quantité valide.","Please enter a valid security code.":"Veuillez saisir un cryptogramme visuel valide.","Product is expected to ship on {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}":"Le produit devrait expédier le {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate’}}.","Product is expected to ship on {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}":"Le produit devrait expédier le {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}","Product will be sent to you within 30 days.":"Le produit sera envoyé dans les 30 jours.","Quantity":"Quantité","Quantity is required.":"Quantité obligatoire.","Recommended for you":"Recommandé pour vous","Remove":"Supprimer","Secure Checkout":"Commande sécurisée","Security Code":"Cryptogramme visuel","Security Code is required.":"Cryptogramme visuel obligatoire.","Select City":"Sélectionnez une ville","Select Country":"Sélectionnez un pays","Select County":"Sélectionnez un comté","Select State / Province":"Sélectionnez un État / Province","Shipping &amp; Handling":"Frais d'envoi","Shipping Information":"Informations de livraison","State / Province":"État / Province","State is required.":"État obligatoire.","Street Address":"Nom de rue","Street Address is required.":"Nom de rue obligatoire.","Street Address must not be longer than 128 characters.":"Le nom de rue ne doit pas dépasser 128 caractères.","Subtotal":"Sous-total","TODAY'S PAYMENT":"PAIEMENT DU JOUR","TOTAL":"TOTAL TTC","Tax":"Taxes","Terms of sale:":"Conditions de vente :","The ClickBank Marketplace is not a chartered bank or trust company, or depository institution.":"La Place de Marché ClickBank n'est ni une banque privilégiée, ni une entreprise fiduciaire, ni un établissement de dépôt.","The ClickBank Marketplace is not authorized to accept deposits or trust accounts and is not licensed or regulated by any state or federal banking authority.":"La Place de Marché ClickBank n'est pas autorisée à accepter les virements ou comptes fiduciaires et n'est ni sous licence ni gouverné par une autorité bancaire fédérale ou nationale.","The geographic location of your computer has been determined and recorded. All attempts at fraud will be prosecuted.":"Nous avons déterminé et enregistré la position géographique de votre ordinateur. Toute tentative de fraude fera l'objet de poursuites.","The skin in use has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Le skin utilisé n'a pas encore été validé. Tant qu'il n'est pas validé, seuls les achats utilisant une carte de crédit test peuvent être placés.","This product has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Ce produit n'a pas été approuvé. Avant approbation, seules les commandes d'achat utilisant des informations de carte de crédit test peuvent être passées.","This product is a digital product, such as an ebook, website subscription, membership, or software. It is delivered to you using the email address that you provide":"Ce produit est un produit numérique, tel qu'un ebook, un accès sur internet à un site de membres, une adhésion ou un logiciel. Les informations pour accéder aux produits sont livrées par email avec l'adresse que vous fournissez.","Undo Remove":"Annuler supprimer","VAT":"TVA","Vendor Return Policy and ClickBank's Return and Cancellation Policy":"les CGV et les Conditions de remboursement et d''Annulation ClickBank","What is this?":"De quoi s'agit-il ?","Year":"Année","Your purchase will appear on your bank statement under the name \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".":"Votre achat apparaîtra sur votre relevé bancaire sous l'intitulé \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".","ZIP or Postal Code":"Code postal ou zip","Zip Code":"Code postal","coupon":"bon de réduction","is invalid":"n'est pas valide","privacy policy":"Politique de confidentialité","return policy":"politique de remboursement"}}