{"de":{"Account Name":"Name des Kontoinhabers","Address Line 1":"Adresse Zeile 1","Address Line 2":"Adresse Zeile 2","American Express cards have a <strong>4-digit</strong> code printed on the <strong>front</strong>, to the right of the card number.":"Die meisten American Express-Karten verfügen über einen vierstelligen Code auf der Vorderseite der Karte rechts neben der Kartennummer.","Apply":"Anwenden","Apt / Suite / Other":"App. / Suite / Sonstiges","Apt / Suite / Other must not be longer than 128 characters.":"App. / Suite / Sonstiges darf nicht länger als 128 Zeichen sein.","BIC is required.":"BIC muss eingegeben werden.","Billing Information":"Rechnungsdaten","Both a first and last name are required.":"Bitte geben Sie Ihre Vor- und Zuname ein.","Buy Now":"Jetzt kaufen","By entering your e-mail address above, you consent to ClickBank sharing that information with the vendor and/or affiliate related to this product, for order fulfillment and marketing purposes.":"Durch die Eingabe Ihrer E-Mail-Adresse oben, erlauben Sie ClickBank diese Information dem Vendor und / oder Affiliate, für Auftragsabwicklung und Marketing-Zwecke mitzuteilen.","Card Number":"Kartennummer","Card Number is required.":"\"Kartennummer\" ist ein Pflichtfeld.","Cardholder Name":"Name des Karteninhabers","Cardholder Name is required.":"\"Karteninhaber\" ist ein Pflichtfeld.","Cardholder Name must not be longer than 128 characters.":"\"Name des Karteninhabers\" darf nicht länger als 128 Zeichen sein.","City":"Ort","City is required.":"\"Ort\" ist ein Pflichtfeld.","ClickBank Guarantee":"ClickBank-Garantie","ClickBank may allow for the return or replacement of a Product, depending on the applicable Vendor Return Policy. For more details see the applicable":"ClickBank kann der Rückerstattung oder dem Ersatz eines Produkts zustimmen, wenn dies in den Vendoren Rückgabe- und Widerrufsbestimmungen festgelegt wurde. Weitere Informationen hierzu finden Sie unter den","ClickBank will allow for the return or replacement of any product within 60 days from the date of purchase. For more details see our":"ClickBank gestattet die Rückerstattung bzw. Ersetzung eines unbrauchbaren Produkts innerhalb 60 Tage nach Kaufdatum. Weiteres dazu im ","Common Countries":"Übliche Länder","Copyright":"Copyright","Country":"Land","Country is required.":"\"Land\" ist ein Pflichtfeld.","County":"Bezirk","County is required.":"\"Bezirk\" ist ein Pflichtfeld.","Coupon":"Gutschein","Coupon:":"Gutschein:","Credit Card":"Kreditkarte","Customer Information":"Kundeninformation","Did you mean":"Haben Sie dies gemeint?","Digital Download Only":"Nur digitaler Download","Digital Product":"digitales Produkt","ELV":"ELV","Email Address":"E-Mail-Adresse","Email Address is required.":"\"E-Mail-Adresse\" ist ein Pflichtfeld.","Expiration Date":"Ablaufdatum","Expiration Month is required.":"\"Ablaufmonat\" ist ein Pflichtfeld.","Expiration Year is required.":"\"Ablaufjahr\" ist ein Pflichtfeld.","Find My Security Code":"Meinen Sicherheitscode finden","Full Name":"Vollständiger Name","Full Name is required.":"\"Vollständiger Name\" ist ein Pflichtfeld.","Full Name must not be longer than 128 characters.":"\"Vollständiger Name\" darf nicht länger als 128 Zeichen sein.","GST":"GST","I agree to the payment terms as stated above.":"Ich willige in die oben aufgeführten Zahlungsbedingungen ein.","IBAN is required.":"IBAN muss eingegeben werden.","If you are not completely satisfied with your purchase for any reason, no problem! ClickBank guarantees the return or replacement of any product within 60 days from the date of purchase. For more details see our":"Wenn Sie aus irgendeinem Grund nicht vollständig mit Ihrem Kauf zufrieden sind, kein Problem! ClickBank garantiert die Rückgabe oder den Austausch von Produkten innerhalb von 60 Tagen ab Kaufdatum. Weitere Informationen finden Sie in unseren","Immediate access to this product or service is available once payment is approved.":"Nach Zahlungsabwicklung erhalten Sie sofortigen Zugang zum Produkt bzw. zur Dienstleistung.","Information submitted in conjunction with this order is handled within the constraints of our":"Alle Daten, die im Zusammenhang mit dieser Bestellung übermittelt werden, werden gemäß den Bedingungen unserer","Month":"Monat","Most cards have a <strong>3-digit</strong> code printed on the <strong>back</strong> of the card, to the right of the card number.":"Die meisten Karten verfügen über einen dreistelligen Code auf der Rückseite der Karte rechts neben der Kartennummer.","OK":"OK","Order Summary":"Bestellzusammenfassung","Other Countries":"Andere Länder","Pay Now":"Jetzt bezahlen","PayPal":"PayPal","Payment Method":"Zahlungsmethode","Phone Number":"Telefonnummer","Phone Number is required.":"\"Telefonnummer\" ist ein Pflichtfeld.","Please check the box to accept terms of purchase.":"Klicken Sie das Kästchen zur Bestätigung an, dass Sie die Kaufbedingungen gelesen und akzeptiert haben.","Please enter a valid ZIP or Postal Code.":"Geben Sie eine gültige Postleitzahl ein.","Please enter a valid card number.":"Geben Sie eine gültige Kartennummer ein.","Please enter a valid email address.":"Geben Sie eine gültige E-Mail-Adresse ein.","Please enter a valid expiration month.":"Geben Sie einen gültigen Ablaufmonat ein.","Please enter a valid expiration year.":"Geben Sie ein gültiges Ablaufjahr ein.","Please enter a valid phone number.":"Geben Sie eine gültige Telefonnummer ein.","Please enter a valid quantity.":"Geben Sie eine gültige Menge ein.","Please enter a valid security code.":"Geben Sie einen gültigen Sicherheitscode ein.","Product is expected to ship on {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}":"Das Produkt wird voraussichtlich am {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}} versendet.","Product is expected to ship on {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}":"Das Produkt wird voraussichtlich am {{cartItem.estimatedShipDate | date : format : 'mediumDate'}} versendet.","Product will be sent to you within 30 days.":"Produkt wird Ihnen innerhalb von 30 Tagen zugesandt.","Quantity":"Menge","Quantity is required.":"\"Menge\" ist ein Pflichtfeld.","Recommended for you":"Empfohlen für Sie","Remove":"Entfernen","Secure Checkout":"Sichere Bezahlung","Security Code":"Sicherheitscode","Security Code is required.":"\"Sicherheitscode\" ist ein Pflichtfeld.","Select City":"Ort auswählen","Select Country":"Land auswählen","Select County":"Bezirk auswählen","Select State / Province":"Bundesstaat / Provinz auswählen","Shipping &amp; Handling":"Versandkosten","Shipping Information":"Versanddaten","State / Province":"Bundesstaat / Provinz","State is required.":"\"Bundesstaat\" ist ein Pflichtfeld.","Street Address":"Straße und Hausnummer","Street Address is required.":"\"Straße und Hausnummer\" ist ein Pflichtfeld.","Street Address must not be longer than 128 characters.":"\"Straße und Hausnummer\" dürfen nicht länger als 128 Zeichen sein.","Subtotal":"Zwischensumme","TODAY'S PAYMENT":"HEUTIGE ZAHLUNG","TOTAL":"TOTAL","Tax":"Steuern","Terms of sale:":"Verkaufsbedingungen:","The ClickBank Marketplace is not a chartered bank or trust company, or depository institution.":"Der ClickBank-Marktplatz ist keine zugelassene Bank, Treuhandgesellschaft oder Depotstelle.","The ClickBank Marketplace is not authorized to accept deposits or trust accounts and is not licensed or regulated by any state or federal banking authority.":"Der ClickBank-Marktplatz ist nicht dazu berechtigt, Einzahlungen anzunehmen oder Treuhandkonten zu eröffnen und ist von einer Landes- bzw. Bundesfinanzdienstleistungsaufsicht weder reguliert noch zugelassen.","The geographic location of your computer has been determined and recorded. All attempts at fraud will be prosecuted.":"Der Standort Ihres Computers wurde identifiziert und aufgezeichnet. Alle Betrugsversuche werden strafrechtlich verfolgt.","The skin in use has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Der verwendete Skin wurde nicht zugelassen. Bis zur Zulassung sind lediglich Käufe mit einer Testkreditkarte möglich.","This product has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Dieses Produkt wurde nicht zugelassen. Bis es zugelassen ist, sind nur Bestellungen unter Angabe von Testkreditkartenangaben möglich.","This product is a digital product, such as an ebook, website subscription, membership, or software. It is delivered to you using the email address that you provide":"Dieses Produkt ist ein digitales Produkt, wie ein ebook, Website-Abonnement, Mitgliedschaft oder Software. Es wird an die angegebene E-Mail-Adresse geliefert","Undo Remove":"Entfernen abbrechen","VAT":"MwSt.","Vendor Return Policy and ClickBank's Return and Cancellation Policy":"Vendoren Rückgabe- und Widerrufsbestimmungen und ClickBanks Rückgabe- und Widerrufsbestimmungen","What is this?":"Was ist das?","Year":"Jahr","Your purchase will appear on your bank statement under the name \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".":"Ihre Bestellung wird auf Ihrem Bankauszug unter dem Namen \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\" angezeigt.","ZIP or Postal Code":"Postleitzahl","Zip Code":"Postleitzahl","coupon":"coupon","is invalid":"ist ungültig","privacy policy":"Datenschutzrichtlinien behandelt","return policy":"Rückgaberecht"}}