{"es":{"Account Name":"Nombre de la cuenta","Address Line 1":"Dirección Línea 1","Address Line 2":"Dirección Línea 2","American Express cards have a <strong>4-digit</strong> code printed on the <strong>front</strong>, to the right of the card number.":"Las tarjetas de American Express tienen un código de <strong>4 dígitos</strong> impreso en el <strong>frente</strong>, a la derecha del número de tarjeta.","Apply":"Aplicar","Apt / Suite / Other":"Depto. / Oficina / Otro","Apt / Suite / Other must not be longer than 128 characters.":"El campo Depto. / Oficina / Otro no debe exceder los 128 caracteres.","BIC is required.":"Se exige el código de identificación de negocio (BIC).","Billing Information":"Información de facturación","Both a first and last name are required.":"Ingrese su nombre y apellido.","Buy Now":"Compra ahora","By entering your e-mail address above, you consent to ClickBank sharing that information with the vendor and/or affiliate related to this product, for order fulfillment and marketing purposes.":"Al ingresar su correo electrónico en la parte superior, usted autoriza a ClickBank a compartir esa información con el vendedor y el afiliado relacionados a éste producto para fines de envíos y fines de mercadotecnia.","Card Number":"Número de Tarjeta","Card Number is required.":"El número de la tarjeta es requerido.","Cardholder Name":"Nombre del titular de la tarjeta","Cardholder Name is required.":"El campo Nombre del titular de la tarjeta es obligatorio.","Cardholder Name must not be longer than 128 characters.":"El campo Nombre del titular de la tarjeta no debe exceder los 128 caracteres.","City":"Ciudad","City is required.":"El campo Ciudad es obligatorio.","ClickBank Guarantee":"Garantía de ClickBank","ClickBank may allow for the return or replacement of a Product, depending on the applicable Vendor Return Policy. For more details see the applicable":"ClickBank puede permitir la devolución o reemplazo de un producto, en conformidad con la Política de Devolución del Vendedor Correspondiente.  Para más detalles, ver la ","ClickBank will allow for the return or replacement of any product within 60 days from the date of purchase. For more details see our":"ClickBank permitirá que se devuelva o reemplace todo producto adquirido dentro de los 60 días a partir de la fecha de la compra. Para obtener más información al respecto, vea nuestra ","Common Countries":"Países comunes","Copyright":"Derechos de Autor","Country":"País","Country is required.":"El campo País es obligatorio.","County":"Condado","County is required.":"El campo Condado es obligatorio.","Coupon":"Cupón","Coupon:":"Cupón:","Credit Card":"Tarjeta de crédito","Customer Information":"Información del cliente","Did you mean":"¿Quiso decir","Digital Download Only":"Solo descarga digital","Digital Product":"Producto Digital","ELV":"ELV","Email Address":"Dirección de correo electrónico","Email Address is required.":"El campo Dirección de correo electrónico es obligatorio.","Expiration Date":"Fecha de vencimiento","Expiration Month is required.":"El mes de vencimiento es obligatorio.","Expiration Year is required.":"El año de vencimiento es obligatorio.","Find My Security Code":"Encontrar mi código de seguridad","Full Name":"Nombre completo","Full Name is required.":"El campo Nombre completo es obligatorio.","Full Name must not be longer than 128 characters.":"El campo Nombre completo no debe exceder los 128 caracteres.","GST":"GST","I agree to the payment terms as stated above.":"Acepto las condiciones de pago que se especifican arriba.","IBAN is required.":"Se exige el código IBAN.","If you are not completely satisfied with your purchase for any reason, no problem! ClickBank guarantees the return or replacement of any product within 60 days from the date of purchase. For more details see our":"Si usted, por alguna razón, no esta completamente satisfecho(a) con su compra, no hay problema. ClickBank garantiza el regreso o sustitución de cualquier producto dentro de 60 días de la compra. para mayor información, Por favor vea nuestra","Immediate access to this product or service is available once payment is approved.":"El acceso inmediato a este producto o servicio está disponible una vez que se aprueba el pago.","Information submitted in conjunction with this order is handled within the constraints of our":"Toda información presentada con este pedido se maneja con las limitaciones de nuestra","Month":"Mes","Most cards have a <strong>3-digit</strong> code printed on the <strong>back</strong> of the card, to the right of the card number.":"La mayoría de las tarjetas tienen un código de <strong>3 dígitos</strong> impreso en el <strong>dorso</strong> o, a veces, a la derecha del número de tarjeta.","OK":"Aceptar","Order Summary":"Resumen del pedido","Other Countries":"Otros países","Pay Now":"Pagar ahora","PayPal":"PayPal","Payment Method":"Método de pago","Phone Number":"Número de teléfono","Phone Number is required.":"El campo Número de teléfono es obligatorio.","Please check the box to accept terms of purchase.":"Marque la casilla para indicar que acepta las condiciones de la compra.","Please enter a valid ZIP or Postal Code.":"Introduzca un código postal válido.","Please enter a valid card number.":"Introduzca un número de tarjeta válido.","Please enter a valid email address.":"Introduzca una dirección de correo electrónico válida.","Please enter a valid expiration month.":"Introduzca un mes de vencimiento válido.","Please enter a valid expiration year.":"Introduzca un año de vencimiento válido.","Please enter a valid phone number.":"Introduzca un número de teléfono válido.","Please enter a valid quantity.":"Introduzca una cantidad válida.","Please enter a valid security code.":"Introduzca un código de seguridad válido.","Product is expected to ship on {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}":"Se espera que el producto se envíe el {{$ctrl.getControllers().shoppingCart.firstCartItem.estimatedShipDate | date : format : 'mediumDate'}}.","Product is expected to ship on {{cartItem.estimatedShipDate | date : format : 'mediumDate'}}":"Se espera que el producto se envíe el {{cartItem.estimatedShipDate | date : format : 'mediumDate’}}.","Product will be sent to you within 30 days.":"El producto le será enviado dentro de 30 días.","Quantity":"Cantidad","Quantity is required.":"El campo Cantidad es obligatorio.","Recommended for you":"Le recomendamos","Remove":"Eliminar","Secure Checkout":"Finalización de compra segura","Security Code":"Código de seguridad","Security Code is required.":"El campo Código de seguridad es obligatorio.","Select City":"Seleccionar ciudad","Select Country":"Seleccionar país","Select County":"Seleccionar condado","Select State / Province":"Seleccionar estado / provincia","Shipping &amp; Handling":"Costos de envío y manejo","Shipping Information":"Información de envío","State / Province":"Estado / Provincia","State is required.":"El campo Estado es obligatorio.","Street Address":"Dirección postal","Street Address is required.":"El campo Dirección postal es obligatorio.","Street Address must not be longer than 128 characters.":"El campo Dirección postal no debe exceder los 128 caracteres.","Subtotal":"Subtotal","TODAY'S PAYMENT":"PAGO DE HOY","TOTAL":"TOTAL","Tax":"Impuesto","Terms of sale:":"Condiciones de la venta:","The ClickBank Marketplace is not a chartered bank or trust company, or depository institution.":"El Mercado de ClickBank no es un banco autorizado, una empresa de fideicomiso ni una institución de depósito.","The ClickBank Marketplace is not authorized to accept deposits or trust accounts and is not licensed or regulated by any state or federal banking authority.":"El Mercado de ClickBank no está autorizado a aceptar depósitos ni cuentas de fideicomiso y no cuenta con licencia de ninguna autoridad bancaria federal o estatal ni está regulado por estas.","The geographic location of your computer has been determined and recorded. All attempts at fraud will be prosecuted.":"Se ha determinado y registrado la ubicación geográfica de su computadora. Todo intento de fraude tendrá repercusiones legales.","The skin in use has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"El skin en uso no ha estado aprobado.  Hasta que haya sido aprobado, sólo se puede hacer compras usando la información de una tarjeta de crédito de prueba.","This product has not been approved. Until it is approved, only purchases using test credit card information may be placed.":"Este producto no se ha aprobado. Hasta que se lo apruebe, solo se pueden hacer compras con la información de una tarjeta de crédito de prueba.","This product is a digital product, such as an ebook, website subscription, membership, or software. It is delivered to you using the email address that you provide":"Este es un producto digital, como un libro digital 'e-book', subscripción de un sitio, membresía o software. El producto es entregado a través  del correo electrónico que usted ha proporcionado.","Undo Remove":"Cancelar eliminación","VAT":"IVA","Vendor Return Policy and ClickBank's Return and Cancellation Policy":"Política de Devolución del Vendedor Correspondiente  y la Política de Devolución y Cancelación de ClickBank","What is this?":"¿Qué es esto?","Year":"Año","Your purchase will appear on your bank statement under the name \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".":"La compra aparecerá en su extracto bancario con el nombre de \"<span>CLKBANK*{{$ctrl.billingSoftDescriptor}}</span>\".","ZIP or Postal Code":"Código postal","Zip Code":"Código postal","coupon":"cupón","is invalid":"no es válido","privacy policy":"política de privacidad","return policy":"política de devoluciones"}}